[
    {
      "title": "Osmanabadi Goat",
      "description": "Osmanabadi goats are native to the Osmanabad district of Maharashtra and are known for their high resistance to diseases and good meat quality.",
      "image": "b12.jpeg"
    },
    {
      "title": "Sangamneri Goat",
      "description": "Sangamneri goats are a dual-purpose breed, popular for both milk and meat production, and are found in the Ahmednagar district of Maharashtra.",
      "image": "b3.jpeg"
    },
    {
      "title": "Surti Goat",
      "description": "Surti goats are primarily found in the regions of Maharashtra and Gujarat, known for their high milk yield and adaptability.",
      "image": "b4.jpeg"
    },
    {
      "title": "Khillar Goat",
      "description": "Khillar goats are native to the Solapur and Satara districts of Maharashtra, known for their hardiness and good meat production.",
      "image": "b5.jpeg"
    },
    {
      "title": "Barbari Goat",
      "description": "Barbari goats, though originating from Uttar Pradesh, are also popular in Maharashtra for their prolific breeding and good meat quality.",
      "image": "b13.jpeg"
    },
    {
      "title": "Berari Goat",
      "description": "Berari goats, also known as Tapti goats, are found in the Vidarbha region of Maharashtra and are valued for their good milk production.",
      "image": "b7.jpeg"
    },
    {
      "title": "Ganjam Goat",
      "description": "Ganjam goats, native to Odisha, are also reared in Maharashtra for their excellent meat quality and high disease resistance.",
      "image": "b8.jpeg"
    },
    {
      "title": "Konkan Kanyal Goat",
      "description": "Konkan Kanyal goats are indigenous to the Konkan region of Maharashtra, known for their good meat quality and adaptability to coastal conditions.",
      "image": "b9.jpeg"
    },
    {
      "title": "Deccani Goat",
      "description": "Deccani goats, native to the Deccan plateau, are well-adapted to the arid conditions of Maharashtra and are known for their meat and milk production.",
      "image": "b10.jpeg"
    },
    {
      "title": "Malabari Goat",
      "description": "Malabari goats, although primarily from Kerala, are also found in Maharashtra. They are known for their high fertility and good milk yield.",
      "image": "b11.jpeg"
    }
  ]
  